/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Informazioni su Agente Migrazione";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Porta tutto in primo piano";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Converto Sessioni registrate…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Nascondi Agente Migrazione";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi altre";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Agente Migrazione";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "Agente Migrazione";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Ridimensiona";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferenze…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Esci da Agente Migrazione";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostra tutto";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Finestra";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Ingrandisci";

